{
  "chessBuildingTitle": {
    "defaultMessage": "Здание"
  },
  "chessBuildingtDesc": {
    "defaultMessage": "Историческое здание 1917 года, которое изначально было полицейским участком, а затем отдано под квартиры. Мы сохранили и отреставрировали исторический облик фасада, потолка и стен, чтобы сохранить антуражность и оригинальность интерьера."
  },
  "chessCoffeeDesc": {
    "defaultMessage": "По-настоящему утро начинается лишь тогда, когда мы завариваем первую чашку кофе. В бистро мы готовим кофе спешалти уровня - сами выбираем лоты зерна и профиль обжарки, варим на La Marzocco. Наша задача - сделать ваше утро идеальным, за вами лишь выбор напитка: сбалансированная классика или десертные позиции послаще, а чтобы раскрыть вкус и терруар зерна берите чёрный, приготовим его для вас любым альтернативным способом."
  },
  "chessCoffeeTitle": {
    "defaultMessage": "Кофе"
  },
  "chessConceptDesc": {
    "defaultMessage": "9/18 - бистро с завтраками, спешалти кофе и авторской винной картой. Благодаря открытой кухне и бару вы можете наблюдать за приготовлением блюд и напитков - это не только завораживающий процесс, но и возможность узнать о терруарных особенностях продуктов и тонкостях приготовления."
  },
  "chessConceptTitle": {
    "defaultMessage": "Концепция"
  },
  "chessCuisineDesc": {
    "defaultMessage": "Регулярно мы придумываем уникальное сезонное меню, в котором сочетаем понятные и простые ингредиенты с необычными редкими находками, сохраняем баланс интересных вкусовых сочетаний и разных текстур, чтобы создать полное гастрономическое впечатление. Мы не боимся экспериментировать и удивлять гостей. Кстати, некоторые завтраки уже стали легендарными!"
  },
  "chessCuisineTitle": {
    "defaultMessage": "Кухня"
  },
  "chessWineDesc": {
    "defaultMessage": "Мы любим вино и считаем, что оно отлично вписывается в культуру завтраков. Для вас мы выбрали как классические и всеми любимые вина, так и более редкие коллекционные бутылки. Советуем рассказать официантам о своих предпочтениях, чтобы ребята подобрали бокал специально для вас."
  },
  "chessWineTitle": {
    "defaultMessage": "Вино"
  },
  "contactsAddressCity": {
    "defaultMessage": "Нижний Новгород"
  },
  "contactsAddressStreet": {
    "defaultMessage": "Рождественская, 9"
  },
  "contactsDays": {
    "defaultMessage": "Пн - Вс с 8.00 до 22.00"
  },
  "contactsInfoTitle": {
    "defaultMessage": "Будем рады встрече с вами!"
  },
  "contactsWorkingHours": {
    "defaultMessage": "Часы работы"
  },
  "footerAddressCity": {
    "defaultMessage": "Нижний Новгород"
  },
  "footerAddressStreet": {
    "defaultMessage": "Рождественская, 9"
  },
  "footerDays": {
    "defaultMessage": "Пн - Вс с 8.00 до 22.00"
  },
  "footerWorkingHours": {
    "defaultMessage": "Часы работы"
  },
  "navContacts": {
    "defaultMessage": "Контакты"
  },
  "navMain": {
    "defaultMessage": "Главная"
  },
  "navMenu": {
    "defaultMessage": "Меню"
  },
  "navReserve": {
    "defaultMessage": "Резерв"
  },
  "navTeam": {
    "defaultMessage": "Команда"
  },
  "teamChefDescription": {
    "defaultMessage": "Главный по тарелочкам"
  },
  "teamChefFullName": {
    "defaultMessage": "Данила Алпатов"
  },
  "teamChefPosition": {
    "defaultMessage": "Шеф-повар"
  },
  "teamTitle": {
    "defaultMessage": "Наша команда"
  }
}
