{
  "chessBuildingTitle": {
    "defaultMessage": "О Здании"
  },
  "chessBuildingtDesc": {
    "defaultMessage": "Мы разместились в историческом здании 1917 года — когда-то полицейский участок, затем — жилые квартиры. Мы постарались сохранить исторический облик фасада, потолка и стен, так что теперь вы можете насладиться антуражностью и оригинальностью интерьера."
  },
  "chessCoffeeDesc": {
    "defaultMessage": "По-настоящему утро начинается лишь тогда, когда мы завариваем первую чашку кофе. В бистро мы готовим кофе спешалти уровня — только лучшие лоты, лучшие бариста и оборудование. Наша задача — сделать ваш день чуть более совершенным благодаря новым гастрономическим впечатлениями, а за вами — выбор напитка: сбалансированная классика или десертные позиции. Обязательно познакомьтесь с нашими позициями альтернативного заваривания — бариста будут рады рассказать вам побольше про наше зерно и те вкусовые ощущения, которые вы получите, попробовав его."
  },
  "chessCoffeeTitle": {
    "defaultMessage": "О Кофе"
  },
  "chessConceptDesc": {
    "defaultMessage": "Бистро 9/18 — это про завтраки, спешалти кофе и уникальную авторскую винную карту. Ешьте завтраки целый день, балуйте себя фруктовым белым с утра, а к вечеру — сочной воронкой. Наблюдайте завораживающий процесс приготовления своих любимых блюд и напитков на открытой кухне и баре, узнавайте у персонала много нового о тонкостях приготовления блюд и терруарных особенностях продуктов, с которыми мы работаем."
  },
  "chessConceptTitle": {
    "defaultMessage": "Концепция"
  },
  "chessCuisineDesc": {
    "defaultMessage": "Радуем вас полным обновлением блюд каждый сезон. В меню мы сочетаем понятные и простые ингредиенты с необычными редкими находками, сохраняем баланс интересных вкусовых сочетаний и разных текстур, чтобы создать яркое гастрономическое впечатление. Мы не боимся экспериментировать и удивлять гостей. Кстати, некоторые завтраки уже стали легендарными!"
  },
  "chessCuisineTitle": {
    "defaultMessage": "О Кухне"
  },
  "chessWineDesc": {
    "defaultMessage": "Мы любим вино! А вы? Для вас мы выбрали как классические, понятные и любимые всеми вина, так и более редкие коллекционные бутылки. Советуем рассказать официантам о своих предпочтениях, чтобы они могли подобрать бокал специально для вас."
  },
  "chessWineTitle": {
    "defaultMessage": "О Вине"
  },
  "contactsAddressCity": {
    "defaultMessage": "Нижний Новгород"
  },
  "contactsAddressStreet": {
    "defaultMessage": "Рождественская, 9"
  },
  "contactsDays": {
    "defaultMessage": "Пн - Вс с 8.00 до 22.00"
  },
  "contactsInfoTitle": {
    "defaultMessage": "Будем рады встрече с вами!"
  },
  "contactsWorkingHours": {
    "defaultMessage": "Часы работы"
  },
  "footerAddressCity": {
    "defaultMessage": "Нижний Новгород"
  },
  "footerAddressStreet": {
    "defaultMessage": "Рождественская, 9"
  },
  "footerDays": {
    "defaultMessage": "Пн - Вс с 8.00 до 22.00"
  },
  "footerWorkingHours": {
    "defaultMessage": "Часы работы"
  },
  "navContacts": {
    "defaultMessage": "Контакты"
  },
  "navMain": {
    "defaultMessage": "Главная"
  },
  "navMenu": {
    "defaultMessage": "Меню"
  },
  "navReserve": {
    "defaultMessage": "Резерв"
  },
  "navTeam": {
    "defaultMessage": "Команда"
  },
  "teamChefDescription": {
    "defaultMessage": "Главный по тарелочкам"
  },
  "teamChefFullName": {
    "defaultMessage": "Данила Алпатов"
  },
  "teamChefPosition": {
    "defaultMessage": "Шеф-повар"
  },
  "teamTitle": {
    "defaultMessage": "Наша команда"
  }
}
